Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/plenum_no/sp2019-2.pdf.tmx
Source language: nob
Languages: sme

source: Sametingsrådet deltok i en samtale i tilknytning til utstillingen Skjæringspunkter på Nordnorsk kunstmuseum i Tromsø 31. mars 2019.
sme: Sámediggeráđđi oasálasttii ságastallamis mii lea čatnon čájáhussii Skjæringspunkter, mii lei Nordnorsk Kunstmuseas Romssas njukčamánu 31. beaivvi.

source: Utstillingen viste sentrale verk av Aslaug M. Juliussen.
sme: Čájáhusas čájehii Aslaug Juliussen guovddáš dáidagiiddis

source: Sametingsrådet åpnet Bååstede-utstillingen ved RiddoDuoddarMusea i Karasjok 25. april 2019. Sametingspresident Aili Keskitalo åpnet utstillingen «Historier.
sme: Sámediggeráđđi, ovddastuvvon politihkalaš ráđđeaddi bokte, rabai Bååstede čájáhusa “Sámi kulturárbbi máhcaheapmi” Riddoduottarmuseas – Sámiid Vuorká Dávvirat Kárášjogas cuoŋománu 25.b.

source: Tre generasjoner samiske kunstnere.
sme: Sámi dáiddáršiehtadus – šiehtadus

source: Samisk kunstneravtale - avtale Målsetning med kunstneravtalen: De samiske kunstnerorganisasjonene og de samiske kunstnerne har gode og forutsigbare rammevilkår for sin virksomhet.
sme: Dáiddáršiehtadusa mihttomearri: Sámi kulturorganisašuvnnain ja sámi dáiddáriin leat buorit ja einnostanvejolaš rámmaeavttut doaibmaseaset.

source: Møte med Samisk kunstnerråd Sametinget hadde den 09.04.2019 et møte med daglig leder Biret Risten Sara i Samisk kunstnerråd (SDR).
sme: Čoahkkin Sámi dáiddárráđiin Møte med Samisk kunstnerråd Sámedikkis lei cuoŋománus 9. Beaivvi čoahkkin Sámi Dáiddárráđi (SDR) beaivválaš jođiheddjiin Biret Risten Sarain.

source: Formålet med møtet var å ha forberedende samtaler om det videre samarbeidet mellom Sametinget og Samisk kunstnerråd.
sme: Čoahkkima ulbmil lei ráhkkanit ja ságastit mo joatkit Sámedikki ja Sámi dáiddárráđi ovttasbarggu.

source: Samarbeidsavtalen mellom partene er inne i sitt siste år, og intensjonen er å få på plass en ny samarbeidsavtale gjeldende fra 2020.
sme: Lea ovttasbargošiehtadusa maŋimuš jahki, ja ovttasbargoguimmežagat áiggošedje soahpat ođđa šiehtadusa mii gustogoahtá 2020 rájes.

source: Sametingsrådet vil møte styret i SDR og representanter fra de ulike kunstnerorganisasjonene i løpet av våren for å drøfte det videre arbeidet med dette, og også for å drøfte aktuelle saker som berører samisk kunst- og kulturpolitikk.
sme: Sámediggeráđđi áigu deaivat SDR stivrra ja iešguđetge dáiddárorganisašuvnnaid giđa mielde ja ságaškuššat mo joatkit barggu, ja maiddái digaštallat áigeguovdilis áššiid mat gusket dáidda- ja kulturpolitihkkii.

source: Sametingets innkjøpsordning for samtidskunst og kunsthåndverk Sametinget hadde den 09.04.2019 et møte med leder i innkjøpskomiteen for Sametingets innkjøpsordning for samtidskunst og kunsthåndverk, Eva Aira og med RiddoDuottarMuseat (RDM)v/direktør Anne May Olli.
sme: Sámedikki dáláš dáidaga ja dáiddaduodji oastinortnet Sámediggi čoahkkinasttii cuoŋománu 9. b Sámedikki dáláš dáidaga ja dáiddaduoji oastinortnetkomitea jođiheddjiin ja RiddoDuottarMuseaid (RDM) direktevrrain Anne May Olliin.

source: Tema på møtet var arbeidet i innkjøpskomiteen og forvaltningen av Sametingets kunstsamling.
sme: Čoajkkima fáddán lei oastinortnega bargu ja Sámedikki dáiddačoakkáldaga hálddašeapmi.

source: Samiske kulturinstitusjoner som arena for formidling og opplevelse av samisk kultur. Mål for innsatsområdet: Sterke samiske institusjoner som forvalter, formidler og utvikler samisk kunst, kultur og historie.
sme: Sámi kulturásahusat sámi kultuvrra gaskkustan- ja vásihanarenan. Áŋgiruššansuorggi mihttomearri: Nana sámi ásahusat mat hálddašit, gaskkustit ja ovddidit sámi dáidaga, kultuvrra ja historjjá.

source: Samisk hus i Oslo Sametingsrådet holdt et møte med styret i Samisk hus i Oslo den 10.04.2019 i Oslo.
sme: Sámi Viessu Oslo Sámediggeráđis lei čoahkkin Sámi Viessu Oslo stivrrain Oslos cuoŋománu 10. beaivvi.

source: Bakgrunnen for møtet var ønsket om en dialog med styret om drifta og aktiviteten i Samisk hus.
sme: Duogáš čoahkkimii lei go lei sávvojuvvon dialoga Sámi viesu stivrrain viesu doaibmajođiheamis ja doaimmain.

source: Etter at Samisk hus flyttet til nye lokaler sentralt i Oslo har man opplevd at både aktivitetsnivået og antallet besøkende har økt kraftig.
sme: Maŋŋil go Sámi Viessu fárrii ođđa sadjái, de leat vásihan ahte sihke doaimmat ja galledeaddjit leat lassánan.

source: På møtet orienterte styret om den daglige virksomheten i Samisk hus, og om arbeidet i styret.
sme: Čoahkkimis muitalii stivra Sámi Viesu beaivválaš doaimmas ja stivrra barggus.

source: Slik arbeidet nå er organisert fungerer styret som et arbeidende styre.
sme: Nu go dál lea bargu organiserejuvvon, de doaibmá stivra bargi stivran.

source: Dette innebærer at medlemmene i styret, og spesielt styreleder, i stor grad er involveres i det daglige arbeidet i Samisk hus.
sme: Dát mearkkaša ahte stivrralahtut, ja earenoamážit stivrra jođiheaddji, doaimmaha ollu bargguid beaivválaš doaimmas.

source: Dette fører til at arbeidsbelastningen har vært stor, og styret utrykker behovet for å få på plass en daglig leder i Samisk hus.
sme: Dát lea barggahan stivrralahtuid badjelmeari, ja stivra cealká ahte dárbbašivčče beaivválaš jođiheaddji Sámi Viesus.

source: Generalforsamling i Senter for Nordlige folk. Sametinget deltok på ordinær generalforsamling for Senter for Nordlige folk den 26. april i Manndalen.
sme: Davviálbmogiid guovddáža váldočoahkkin. Sámediggi oasálasttii Davviálbmogiid guovddáža váldočoahkkimis cuoŋománu 26. beaivvi Olmmáivákkis.

source: Til behandling var det ordinære saker.
sme: Doppe meannudedje dábálaš áššiid.

source: Torjer Olsen ble valgt som ny leder og Anja Kristine Salo ble valgt som nestleder.
sme: Torjer Olsen válljejuvvui ođđa jođiheaddjin ja Anja Kristine Salo šattai nubbinjođiheaddjin.

source: Salo ble valgt som Sametingets representant til styret.
sme: Salo lea Sámedikki ovddasteaddji stivrras.

source: Reguleringsplan Skibotn kai og forholdet til Lásságámmi Sametinget deltok i møte med mellom Storfjord kommune, Stiftelsen Lásságámmi og Troms Fylkeskommune i Tromsø den 14. mars i år.
sme: Ivgobađa káija regulerenplána ja gaskavuohta Lásságámmii Sámediggi oassálasttii čoahkkimis Omasvuona suohkaniin, Lásságámmi vuođđudusain ja Romssa fylkasuohkaniin njukčamánu 14.b dán jagi.

source: Tema for reguleringsplan var Skibotn kai og forholdet til Lásságámmi og Hottigården.
sme: Čoahkkima fáddá lei Ivgubađa káija regulerenplána ja gaskavuohta Lásságámmii ja Hottigårdenii.

source: Sametinget har tidligere mottatt melding om reguleringsendring av reguleringsplan for Skibotn kai.
sme: Sámediggi lea ovdal ožžon dieđu Ivgubađa káija regulerenplána rievdadusaid birra.

source: Stiftelsen Lásságámmi har ønsket at Sametinget bidrar å sikre deres interesser i planprosessen.
sme: Lásságámmi vuođđudus háliida ahte Sámediggi veahkkin sihkkarastá sin beroštusaid plánaproseassas.

source: Sametinget vil følge opp prosessen.
sme: Sámediggi čuovvula proseassa.

source: Teatre - direkte tilskudd
sme: Teáhter - njuolggodoarjja

source: De etablerte samiske teatrene kan utvikle seg kunstnerisk, produsere scenekunst på høyt nivå og kan turnere med scenekunst som gir kulturopplevelser og synliggjør samiske språk.
sme: Ásahuvvon sámi teáhterat sáhttet ovdánit dáiddalaččat, buvttadit lávdedáidaga alla dásis ja sáhttet johttit lávdedáidagiin mii addá kulturvásáhusaid ja oainnusmahttá sámegielaid.

source: Generalforsamling i Åarjelhsaemien Teatere. Sametingsrådet ved politisk rådgiver deltok medio mars på generalforsamlingen til Åarjelhsaemien Teatere.
sme: Åarjelhsaemien Teatere váldočoahkkin. Sámediggeráđđi oasálasttii njukčamánu gaskkamuttus Åarjelhsaemien Teatere váldočoahkkimis.

source: Samisk litteratur og medier. Mål for innsatsområdet: Kvalitativ samisk litteratur utgis og gjøres kjent og tilgjengelig.
sme: Sámi girjjálašvuohta ja mediat. Áŋgiruššansuorggi mihtomearri: Kvalitatiivvalaš sámi girjjálašvuohta mii almmuhuvvo ja oahpásmahttojuvvo ja buktojuvvo olámuddui.

source: Sametinget er i gang med kontaktmøter med de fem forlagene som mottar direktetilskudd til utvikling og fremming av samisk litteratur.
sme: Sámediggi lea álggahan oktavuođačoahkkimiid dainna viđain lágádusain mat ožžot njuolggodoarjaga ovdánahttit ja ja ovddidit sámi girjjálašvuođa.

source: Ordningen ble lagt om i 2018, og det vil være viktig å ha en nær dialog med forlagene om hvordan ordningen fungerer, og på bakgrunn av dette få et grunnlag for å vurdere om hvor godt formålet for ordningen oppnås.
sme: Dán ortnega lea rievdadan 2018:s, ja danne lea dehálaš lahka gulahallat lágádusaiguin mo ortnet doaibmá, ja dán vuođul maiddái árvvoštallat jukságo ulbmila mihttomeari.

source: Kulturminnevern
sme: Kulturmuitosuodjaleapmi

source: Samfunnsmål: Samisk kulturarv legger premisser for all planlegging og inngrep.
sme: Servodatmihttu: Sámi kulturárbi bidjá eavttuid buot plánemiidda ja sisabahkkemiidda.

source: Mål for innsatsområdet: Samiske kulturminner forvaltes på grunnlag av egen historie og egne verdier.
sme: Áŋgiruššansuorggi mihttomearri: Sámi kulturmuittut hálddašuvvojit iežamet historjjá ja árvvuid vuođul.

source: Sametingspresident Aili Keskitalo hadde møte med den nye Riksantikvaren Hanna Kosonen Geiran 14. februar. På agendaen sto bygningsregistreringsprosjektet, tilskuddsordningen til freda bygninger i privat eie og framdrift for innskrivingen av Várjjat siida på tentativ verdensarvliste.
sme: Sámedikki presideanta Aili Keskitalo doalai čoahkkima ođđa Riikaantikvárain Hanna Kosonen Geiran guovvamánu 14. b. Áššin ledje visteregistrerenprošeakta, doarjjaortnet daid ráfáiduhttojuvvon visttiid várás mat leat priváhta oamastusas ja Várjjat siidda čáliheapmi tentatiiva máilmmiárbelistii.

source: Møtet var nyttig og Sametinget fikk bl.a. understrekt overfor Riksantikvaren viktigheten av egen forvaltning av samiske bygninger i privat eie og framdrift i verdensarvarbeidet for Várjjat siida.
sme: Čoahkkin lei ávkkálaš ja Sámediggi beasai earret eará deattuhit Riikaantikvárii man deaŧalaš lea sierra hálddašeapmi dain sámi visttiin mat leat priváhta oamastusas ja man deaŧalaš lea ovdánit máilmmiárbebargguin Várjjat siidda bealis.

source: Ášši/Sak 017/19
sme: Ášši 017/19

source: Sametingets plenum Dato: 04.06.2019
sme: Sámedikki dievasčoahkkin 04.06.2019-07.06.2019

source: Kunngjøring av nye saker
sme: Ođđa áššiid dieđiheapmi

source: Arkivsaknr. 19/2351
sme: Áššenr. 19/2375

source: Til tross for kort høringsfrist (15. Mars 2019) kom det inn et betydelig antall høringssvar.
sme: Vaikko gulaskuddanáigemearri lei oanehaš (njukčmánu 15.b. 2019) de bohte sisa hui olu gulaskuddancealkámušat.

source: Arbeiderpartiet mener at Prop. 90 L (2018-2019) Endringer i reindriftsloven (tilgjengeliggjøring av reintall og obligatorisk individmerking) er så viktig for det samiske samfunnet at den skulle vært behandlet i sametingets plenum.
sme: Bargiidbellodat oaivvilda ahte Prop. 90 L (2018–2019) Boazodoallolága rievdadusat (boazologu almmusteapmi ja geatnegahtton indiviidamerken) lea nu dehálaš sámi servodahkii ahte galggašii meannuduvvot Sámedikki dievasčoahkkimis.

source: Reindriften og det samiske demokratiet hadde fortjent en slik behandling.
sme: Boazodoallu ja sámi demokratiija ánssášit dakkár meannudeami.

source: Det er ved flere anledninger gjort flertallsvedtak i Sametinget som går mot å oppnevne Sametingets medlemmer til Reindriftsstyret.
sme: Máŋgii lea Sámedikki eanetlohku jienastan vuostá nammadit Sámedikki lahtuid Boazodoallostivrii.

source: Første gang ved behandling av “Sametingsmelding om reindrift” i 2016.
sme: Vuohččan geavai dat “Sámediggedieđáhusa boazodoalu birra” meannudeamis 2016:s.

source: Her fremmet Arbeiderpartiet forslag om at Sametinget skulle oppnevne sine representanter til reindriftsstyret.
sme: Das evttohii Bargiidbellodat ahte Sámediggi galggai nammadit iežas lahtuid boazodoallostivrii.

source: Arbeiderpartiet foreslo igjen valg av representanter til reindriftsstyret under konstituering av Sametingets plenum 7. mars 2018, men posisjonen stemte ned forslaget.
sme: Bargiidbellodat evttohii fas lahtuid válljema boazodoallostivrii Sámedikki dievasčoahkkima konstitueremis njukčamánu 7.b. 2018, muhto posišuvdna jienastii vuostá.

source: 5. mars 2019 fremmet Arbeiderpartiet atter en gang saken, men et stort flertall stemte ned følgende forslag: "Oppnevning av representanter til reindriftsstyret settes opp som sak fredag 8. Mars. Saken oversendes Sametingets valgkomité for innstilling til plenum. "
sme: Njukčamánu 5.b. 2019 Bargiidbellodat fas ovddidii dan ášši, muhto stuora eanetlohku jienastii vuostá čuovvovaš evttohusa: “Boazodoallostivrra áirasiid nammadeapmi biddjo áššin bearjadaga njukčamánu 8.b. Ášši sáddejuvvo Sámedikki válgalávdegoddái mii galgá buktit árvalusa dievasčoahkkimii”.

source: Arbeiderpartiets sametingsgruppe registrerer den politiske snuoperasjonen fra posisjonen.
sme: Bargiidbellodaga sámediggejoavku oaidná posišuvnna politihkalaš jorgalusa.

source: Vi stiller oss svært undrende til at posisjonen ventet over ett år fra Arbeiderpartiets forslag først ble løftet opp i Sametinget til man kom fram til denne innrømmelsen.
sme: Mii imaštallat sakka manne posišuvdna vurddii badjelaš jagi dan rájes go Bargiidbellodaga árvalus ovddiduvvui Sámediggái, ovdal go mieđihedje dan.

source: På bakgrunn av dette, og for å endre tidligere vedtak fremmer Arbeiderpartiets sametingsgruppe følgende som ny sak til plenum i juni 2019: Forslag: Sametinget fjerner kulepunkt 3 (“Avstå fra å oppnevne medlemmer til Reindriftsstyret slik det nå fungerer” ”) på side 30 i “Sametingsmelding om reindrift” “Sametingsmelding om reindrift” av 2016, samtidig velger Sametinget i plenum sine representanter til reindriftsstyret med vararepresentanter.
sme: Dan vuođul, ja rievdadan dihte ovdalaš mearrádusa, ovddida Bargiidbellodaga sámediggejoavku čuovvovačča ođđa áššin geassemánu 2019 dievasčoahkkimii: Árvalus: Sámediggi sihkku čuoggá 3 (“Ii nammadit áirasiid boazodoallostivrii nu go dat dál doaibmá” ”) 2016 “Sámediggedieđáhusas boazodoalu birra” “Sámediggedieđáhusas boazodoalu birra” siidu 30, seammás vállje Sámediggi dievasčoahkkimis iežas lahtuid boazodoallostivrii oktan várrelahtuiguin.

source: Forslag 2 - Representant Arthur Tørfoss, Fremskrittspartiet Mineralvirksomhet i samiske områder - oppheve vedtak i sak 007/14
sme: Evttohus 2 - Áirras Arthur Tørfoss, Ovddádusbellodat Mineráladoaibma sámi guovlluin – sihkkut mearrádusa áššis 007/14

source: Ren og uberørt natur, tilgang til fornybare energikilder og en unik flora og fauna utgjør også store potensialer for vekst og utvikling.
sme: Ráinnas ja duohtatkeahttá luondu, ođasmahtti energiijagáldut háhkanvejolašvuohta ja earenoamáš flora ja fauna addet maid buriid potensiálaid šaddamii ja ovdáneapmái.

source: Sametinget bør legge til rette for at alle disse mulighetene kan benyttes, og samtidig legge vekt på innovasjon og forskning som fremmer sameksistens av næringene.
sme: Sámediggi berre láhčit dili vai buot dat vejolašvuođat sáhttet ávkkástallot, ja seammás deattuhit ođđahutkamuša ja dutkama mat ovddidit ealáhusaid ovttaseallima.

source: Mineralutvinning er regulert i lover og forskrifter gitt av Storting og Regjering.
sme: Minerálaviežžamat leat muddejuvvon lágain ja láhkaásahusain maid Stuoradiggi ja Ráđđehus leat bidjan.

source: Konsesjoner gis av direktoratet.
sme: Konsešuvnnaid bidjá direktoráhtta.

source: I den grad det skal gis vilkår som skal begrense skadevirkninger og bidra til bærekraftig utvikling, skal disse sikre allmenne interesser for alle innbyggerne.
sme: Eavttut mat biddjojit unnidan dihte vahátváikkuhusaid ja oažžun dihte ceavzilis ovdáneami, galget sihkkarastit buot ássiid dábálaš beroštusaid.

source: Fremskrittspartiet mener at det av demokratiske hensyn er mest naturlig at det er kommunene i de berørte områdene som håndterer innbyggernes interesser, også de samiske innbyggernes.
sme: Ovddádusbellodat oaivvilda ahte demokráhtalaš beliid dihte lea lunddoleamos ahte guoskevaš guovlluid suohkanat gieđahallat ássiid beroštusaid, maiddái sámi ássiid.

source: Det er unaturlig at Sametinget med sin manglende legitimitet skal ha noen myndighet på dette området.
sme: Ii leat lunddolaš ahte Sámedikkis, mas lea váilevaš legitimitehta, galgá leat váldi dán áššis.

source: I sametingets vedtak finner vi: "Mineralloven må endres for å sikre reelle konsultasjoner, for å garantere at samiske hensyn, interesser og rettighetshavere i hele det samiske området hensyntas, og for å innføre fordelsordninger som medfører at nytteverdien fra gruvevirksomhet kommer samiske samfunn og rettighetshavere til gode.
sme: Sámedikki mearrádusas čuožžu: “Minerálaláhka ferte rievdaduvvot nu ahte sihkkarastá konsultašuvnnaid, ja vai sihkkarastá ahte sámi beroštumit ja vuoigatvuođaeaiggádat olles sámi guovllus váldojit vuhtii, ja nu ahte hábme ovdamunneortnegiid mat mielddisbuktet ahte ávkkástanárvu ruvkedoaimmain boahtá sámi servodahkii ja vuoigatvuođaeaiggádiidda buorrin.

source: " "Sametinget fastslår at det ikke kan gis samtykke til nye tiltak etter mineralloven uten at Sametinget har vurdert samiske interesser i planlagte inngrep og konsultert med myndighetene sammen med rettighetshavere, andre samiske interesser og lokalsamfunn."
sme: ” “Sámediggi deattuha ahte ii sáhte mieđihit ođđa doaibmabijuide minerálalága vuođul ovdalgo Sámediggi lea guorahallan sámi beroštumiid plánejuvvon sisabahkkemiin ja konsulteren eiseválddiiguin ovttas vuoigatvuođaeaiggádiiguin, eará sámi beroštumiiguin ja báikkálaš servodagaiguin.

source: Fremskrittspartiet mener sametingets vedtak i sak 007/14 modent for revidering. Fremskrittspartiet vil be rådet fremme sak for plenum der vedtaket i sak 007/14 oppheves.
sme: ” Ovddádusbellodat oaivvilda ahte lea áigi rievdadit Sámedikki mearrádusa áššis 007/14. Ovddádusbellodat bivdá ráđi ovddidit ášši dievasčoahkkimii gos ášši 007/14 mearrádus fámohuhttojuvvo.

source: Forslag 3 - Representant Ann-Elise Finbog, Samefolkets parti Patentering og bruk av samiske symboler
sme: Evttohus 3 - Áirras Ann-Elise Finbog, SfP Sámi symbolaid patenteren ja geavaheapmi Sámi symbolat.

source: Samiske symboler I den senere tid har det vært en heftig debatt i sosiale medier om bruken av samiske symboler.
sme: Maŋimuš áiggiid leat sosiála mediain leamaš garra digaštallamat sámi symbolaid geavaheames.

source: Grunnen som de fleste kjenner til, er at en kommersiell, privat bedrift har søkt om- og fått godkjent patent på den samiske solen.
sme: Sudjan dasa, numo eatnašat dihtet, lea ahte gávppálaš, priváhta fitnodat lea ohcan ja ožžon dohkkehuvvot pateantta sámi beaivvážii.

source: De fleste som har ytret seg i mediene mener at dette er det samiske folks eiendom og ikke kan privatiseres.
sme: Eatnašat geat sosiála mediain leat dán birra čállán, oaivvildit ahte dát lea sámi álbmoga opmodat ja ahte dat ii sáhte privatiserejuvvot.

source: Mange stiller seg tvilende til Patentstyrets kompetanse i denne saken, og mener at patentet må oppheves, har også etterlyst Sametingets rolle i saken.
sme: Máŋgasat eahpidit Pateantastivrra (dá. Patentstyret) máhtolašvuođa áššis ja oaivvildit ahte pateantta ferte ruovttoluotta geassit, ja leat maiddái ohcalan Sámedikki rolla áššis.

source: Seksjonsleder for juridisk seksjon i Patentstyret Knut Bostad sier til NRK at hvis det viser seg at merkene ikke skulle vært registrert, så vil de da bli opphevet.
sme: Pateantastivrra juridihkalaš juhkosa juogusjođiheaddji Knut Bostad dadjá NRK:i ahte jus čájehuvvo ahte symbolat eai livčče galgan registrerejuvvot, de dat gessojuvvojit ruovttoluotta.

source: Videre utaler Bostad at Patentstyret også kan komme til den konklusjonen at vurderingen var riktig og da blir registreringen stående.
sme: Bostad dadjá maiddái ahte Pateantastivra sáhttá konkluderet árvvoštallama riektan ja dalle registreren bissu.

source: Dersom denne konklusjonen blir stående, er det fare for at hvem som helst kan ta patent på alle de andre samiske symbolene.
sme: Jus dát konklušuvdna bissu, de lea várra ahte vaikke gii sáhttá patenteret buot eará sámi symbolaid.

source: Dette vil i så fall bli sett på som et av de største tap det samiske folk er blitt utsatt for.
sme: Dát boahtá adnojuvvot dán dáhpáhusas oktan stuorimus vahágin mii sámi álbmogii lea geavvan.

source: Vi kan derfor kan vi ikke la Patentstyret fatte et vedtak som vil bety uerstattelig tap for det samiske folk.
sme: Dán geažil eat sáhte diktit Pateantastivrra dahkat dakkár mearrádusa mii gártá buhttemeahttumis vahágin sámi álbmogii.

source: Til NRK uttaler Sametingsrådet at «Vi ønsker at Patentstyret kontakter sametingsrådet i saker som angår bruk av samiske symboler, før Patentstyret vedtar søknader om bruk av samiske symboler.
sme: Sámediggeráđđi lea cealkán NRK:i ahte “Mii sávvat Pateantastivra gulaskuddá sámediggeráđiin áššiin main lea sáhka sámi symbolaid geavaheames, ovdalgo Pateantastivra dahká mearrádusa ohcamušain geavahit sámi symbolaid” (sitáhtta jorgaluvvon).

source: Samefolkets Parti mener at det ikke holder med ønsker i en så viktig sak.
sme: Sámeálbmot Bellodat oaivvilda ahte ná dehálaš áššis ii leat doarvái sávvat.

source: Samefolkets Parti fremmer dette som en ny sak som må settes på dagsorden med øyeblikkelig virkning.
sme: Sámeálbmot Bellodat ovddida dán ođđa áššin mii ferte biddjot áššelistui dakkaviđe.

source: Samefolkets Parti mener videre at Sametingsrådet må ta kontakt med Patentstyret for å starte en dialog om bruken av samiske symboler.
sme: Sámeálbmot Bellodat oaivvilda maiddái ahte sámediggeráđđi ferte váldit oktavuođa Pateantastivrrain álggahan dihtii ságastallama sámi symbolaid geavaheames.

source: Forslag 4 - Representant Márjá-Liissá Partapuoli, NSR/NSR-SáB Utvidet samisk innhold i utdanningsprogram for studiespesialisering på videregående skole
sme: Evttohus 4 - Áirras Márjá-Liissá Partapuoli, NSR/NSR-SáB Viiddiduvvon sámi sisdoallu joatkkaskuvlla oahppospesialiserema oahppoprográmmas

source: Som spesialisering på videregående skole har man kun et samisk programfag hvor man har mulighet til å ta fordypning, samisk historie og samfunn.
sme: Joatkkaskuvlla oahppospesialiserema oahppoprográmmas fállojuvvo odne dušše okta sámi prográmmafága mas lea vejolašvuohta čiekŋudeapmái, sámi historjá ja servodat.

source: I fagfornying er plass for tradisjonell samisk kunnskap i de nye læreplanene for samisk mindre enn i de nåværende planer.
sme: Fágaođasmahttima bokte lea árbevirolaš máhtu sadji sámegielfága ođđa oahppoplánain unnit go dálá plánain.

source: I den forbindelse hadde det vært naturlig å utarbeide et samisk programfag nummer to, samisk tradisjonell kunnskap, i samarbeid med videregående skoler.
sme: Dan oktavuođas livččii lunddolaš hábmet oktan joatkkaskuvllaiguin nuppi sámi prográmmafága, sámi árbevirolaš máhttu.

source: Samisk tradisjonskunnskap fremmer samiske verdier og filosofi.
sme: Sámi árbevirolaš máhttu hukse sámi árvvuid ja filosofiijaid.

source: I dag er situasjonen den at tradisjonskunnskap er i ferd med å forsvinne, og majoritetsverdier påvirker samiske tradisjoner.
sme: Dilli lea odne nu ahte árbevirolaš máhttu lea jávkamin ja stuorra álbmoga árvvut ain báidnet sámi árbevieruid.

source: Det er viktig å revitalisere kunnskap og også transformere dette til den moderne tid og samfunn.
sme: Lea deaŧalaš revitaliseret máhttu ja maiddái transformeret ođđa áigái ja servodahkii.

source: Tradisjonskunnskap kan også være med å revitalisere språket.
sme: Árbevirolaš máhttu sáhttá maiddái leat mielde giela revitaliseremin.

source: De unges bruk av språket har gått ned både som førstespråk og andrespråk.
sme: Nuoraid giellageavaheapmi lea njiedjan sihke vuosttaš- ja nuppegielagiin.

source: Et bredere tilbud og innhold som tradisjonskunnskap kan oppmuntre unge til å bruke samisk språk.
sme: Viiddit fálaldat ja sisdoallu dego árbevirolaš máhtu sáhttet movttiidit nuoraid sámástit.
